IDEA Open Model
MemberImportance Enumeration
Compatible with IDEA StatiCa Beta 20.0
 Member importance
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public enum MemberImportance
Public Enumeration MemberImportance
Members
Member name | Value | Description
Major | 0 |  Major
Minor | 1 |  Minor
See Also
Reference
IdeaRS.OpenModel.Concrete Namespace